
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Вопрос 1: Вредные и опасные производственные факторы. Классификация. Примеры видов работ. Причины аварий, травматизма и профессиональных заболеваний. · Ответы на экзаменационные вопросы [БЖД, Павлов, 2019]</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="3.html" />
    
    
    <link rel="prev" href="0.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Введение
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="0.html">
            
                <a href="0.html">
            
                    
                    Вопрос 0: Пример билета.
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="1.html">
            
                <a href="1.html">
            
                    
                    Вопрос 1: Вредные и опасные производственные факторы. Классификация. Примеры видов работ. Причины аварий, травматизма и профессиональных заболеваний.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    Вопрос 3: Виды воздействия тока на организм человека. Особенности биологического действия тока на организм человека. Сопротивление тела человека протеканию электрического тока.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    Вопрос 4: Зависимость исхода поражения током от величины напряжения, частоты и  рода тока, длительности воздействия тока. Предельно допустимые значения напряжения прикосновения и тока через тело человека.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="9.html">
            
                <a href="9.html">
            
                    
                    Вопрос 9: Индивидуальные средства защиты. Назначение, характеристики, примеры применения.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="23.html">
            
                <a href="23.html">
            
                    
                    Вопрос 23: Защитное разделение сетей. Назначение, принцип действия, конструктивное исполнение, область применения.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="24.html">
            
                <a href="24.html">
            
                    
                    Вопрос 24: Выравнивание потенциалов. Принцип действия. Области применения.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="27.html">
            
                <a href="27.html">
            
                    
                    Вопрос 27: Методы контроля сопротивления электрической изоляции.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="40.html">
            
                <a href="40.html">
            
                    
                    Вопрос 40: Вред и опасность лазерного излучения для человека. Органы человека, подверженные действию лазерного излучения.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="83.html">
            
                <a href="83.html">
            
                    
                    Вопрос 83: Отличие понятия Чрезвычайная ситуация от понятия авария. Параметры, учитываемые при оценивании и классификации аварийной и чрезвычайной ситуации.
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Вопрос 1: Вредные и опасные производственные факторы. Классификация. Примеры видов работ. Причины аварий, травматизма и профессиональных заболеваний.</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <hr>
<h1 id="&#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;-1-&#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x435;-&#x438;-&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435;-&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435;-&#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;-&#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F;-&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B;-&#x432;&#x438;&#x434;&#x43E;&#x432;-&#x440;&#x430;&#x431;&#x43E;&#x442;-&#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;-&#x430;&#x432;&#x430;&#x440;&#x438;&#x439;-&#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x43C;&#x430;-&#x438;-&#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;-&#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;">&#x412;&#x43E;&#x43F;&#x440;&#x43E;&#x441; 1: &#x412;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x435; &#x438; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;. &#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x430;&#x432;&#x430;&#x440;&#x438;&#x439;, &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;.</h1>
<hr>
<p><strong>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x44B;&#x435; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;:</strong></p>
<ul>
<li>&#x41E;&#x441;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435;;</li>
<li>&#x412;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x44F;, &#x448;&#x443;&#x43C;, &#x438;&#x43D;&#x444;&#x440;&#x430;- &#x438; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x437;&#x432;&#x443;&#x43A;;</li>
<li>&#x42D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x44F;;</li>
<li>&#x422;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;, &#x432;&#x43B;&#x430;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x430;, &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43F;&#x44B;&#x43B;&#x44C;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;;</li>
<li>&#x418;&#x43E;&#x43D;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x442;.&#x434;.</li>
</ul>
<p>&#x421; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x42D;&#x412;&#x41C;, &#x43D;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;, &#x432; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;-&#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;.</p>
<p>&#x412;&#x441;&#x435; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x43C; (&#x43B;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x43C;) &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43E;&#x431;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; (&#x430;&#x441;&#x442;&#x435;&#x43D;&#x43E;&#x43F;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x433;&#x43B;&#x430;&#x437;, &#x448;&#x443;&#x43C;&#x43E;&#x432;&#x43E;&#x439; &#x438; &#x432;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;, &#x440;&#x430;&#x43A;&#x430;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x438; &#x438; &#x434;&#x440;.).</p>
<h3 id="&#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;-&#x441;&#x432;&#x435;&#x442;&#x430;">&#x412;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x432;&#x435;&#x442;&#x430;</h3>
<ul>
<li>&#x421;&#x432;&#x435;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;</li>
</ul>
<p><em>&#x417;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;</em> - &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43D;&#x435;&#x443;&#x434;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x432;&#x435;&#x442;&#x44F;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x439; &#x441; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x438;&#x43C;&#x438; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x432; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x435;. &#x412;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x443;&#x442;&#x43E;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44E;.</p>
<p><em>&#x417;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x443;&#x442;&#x43E;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435;</em> - &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x43E; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x439;. &#x41F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x435;&#x442;&#x447;&#x430;&#x442;&#x43E;&#x439; &#x43E;&#x431;&#x43E;&#x43B;&#x43E;&#x447;&#x43A;&#x438;, &#x433;&#x43B;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43C;&#x44B;&#x448;&#x446; &#x438; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x432;&#x435;&#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x43A; &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435;.</p>
<p><em>&#x411;&#x43B;&#x435;&#x441;&#x43A;</em> - &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x430;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x430;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x441;&#x432;&#x435;&#x442;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x44B; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;.
<em>&#x411;&#x43B;&#x451;&#x43A;&#x43B;&#x43E;&#x441;&#x442;&#x44C;</em> - &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43A;&#x430; &#x43E;&#x442; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x441;&#x432;&#x435;&#x442;&#x430; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438;; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x437;-&#x437;&#x430; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x440;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x441;&#x432;&#x435;&#x442;&#x430; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x441;&#x442;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x438; &#x444;&#x43E;&#x43D;&#x43E;&#x43C;. &#x420;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442; <em>&#x43F;&#x440;&#x44F;&#x43C;&#x443;&#x44E;</em> &#x438; <em>&#x43E;&#x442;&#x440;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x443;&#x44E;</em> &#x431;&#x43B;&#x451;&#x43A;&#x43B;&#x43E;&#x441;&#x442;&#x44C;.</p>
<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x433;&#x43B;&#x430;&#x437; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x441; &#x43C;&#x43E;&#x43D;&#x438;&#x442;&#x43E;&#x440;&#x43E;&#x43C;: &#x43D;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x441;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x433;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x43C;&#x43E;&#x43D;&#x438;&#x442;&#x43E;&#x440;&#x430; (&#x44F;&#x440;&#x43A;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x435;, &#x43C;&#x435;&#x440;&#x446;&#x430;&#x43D;&#x438;&#x435;, &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x43D;&#x43E;&#x435; &#x434;&#x440;&#x43E;&#x436;&#x430;&#x43D;&#x438;&#x435;, &#x43C;&#x430;&#x43B;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x446;&#x432;&#x435;&#x442;&#x43E;&#x432; &#x438; &#x43E;&#x442;&#x442;&#x435;&#x43D;&#x43A;&#x43E;&#x432;).
&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x43F;&#x43E;&#x442;&#x43E;&#x43A; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x438; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; (&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x43B;&#x430;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x44F;&#x431;&#x43B;&#x43E;&#x43A;&#x430;, &#x440;&#x435;&#x437;&#x44C; &#x432; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x445;, &#x441;&#x43B;&#x435;&#x437;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x437;&#x43E;&#x440;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x440;&#x443;&#x43A;&#x43E;&#x441;&#x442;&#x44C;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;). &#x420;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x432; <em>&#x43E;&#x442;&#x440;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x435;</em> &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x430;.</p>
<h3 id="&#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;-&#x432;&#x438;&#x431;&#x440;&#x43E;&#x430;&#x43A;&#x443;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;-&#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;">&#x412;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432;&#x438;&#x431;&#x440;&#x43E;&#x430;&#x43A;&#x443;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;</h3>
<ul>
<li>&#x412;&#x438;&#x431;&#x440;&#x43E;&#x430;&#x43A;&#x443;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; - &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x435; &#x447;&#x430;&#x441;&#x442;&#x438; &#x442;&#x435;&#x43B;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x43E;&#x43C; (&#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x435; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;) &#x438;&#x43B;&#x438; &#x442;&#x432;&#x451;&#x440;&#x434;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432; (&#x432;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x44F;).</li>
</ul>
<p><em>&#x421;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;</em> &#x43B;&#x435;&#x436;&#x438;&#x442; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445; 16...20000 &#x413;&#x446;.
<em>&#x428;&#x443;&#x43C;</em> - &#x43C;&#x435;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x439;, &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x437;&#x432;&#x443;&#x43A;.
<em>&#x418;&#x43D;&#x444;&#x440;&#x430;&#x437;&#x432;&#x443;&#x43A;</em> - &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x43B;&#x43D;&#x44B; &#x441; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430;&#x43C;&#x438; &#x43D;&#x438;&#x436;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x44B; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x43A;&#x443;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442; - 16...20 &#x413;&#x446;.
<em>&#x423;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x437;&#x432;&#x443;&#x43A;</em> - &#x432;&#x44B;&#x448;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x44B; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; - 20000 &#x413;&#x446;.
<em>&#x412;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x44F;</em> - &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x432; &#x443;&#x43F;&#x440;&#x443;&#x433;&#x438;&#x445; &#x442;&#x435;&#x43B;&#x430;&#x445; &#x438;&#x43B;&#x438; &#x442;&#x435;&#x43B;&#x430;&#x445; &#x43F;&#x43E;&#x434; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x44F;.</p>
<p>&#x428;&#x443;&#x43C; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B; &#x441;&#x43B;&#x443;&#x445;&#x430; &#x438; &#x447;&#x435;&#x440;&#x435;&#x43F;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x443;. &#x412;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x44F; - &#x43A;&#x43E;&#x436;&#x435;&#x439;, &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438;.</p>
<p><em>&#x410;&#x43A;&#x443;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;</em> - &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x437;&#x432;&#x443;&#x43A;&#x430; - &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x441;&#x43B;&#x443;&#x445;&#x430;.
<em>&#x412;&#x438;&#x431;&#x440;&#x43E;&#x430;&#x43A;&#x443;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;</em> - &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x437;&#x432;&#x443;&#x43A;&#x430; &#x438; &#x432;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x438; - &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x43E;&#x432; &#x441;&#x43B;&#x443;&#x445;&#x430; &#x438; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x439; &#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;.</p>
<p>&#x41F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x448;&#x443;&#x43C;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x441;&#x43B;&#x443;&#x445;&#x430; (&#x441;&#x43B;&#x443;&#x445;&#x43E;&#x432;&#x43E;&#x435; &#x443;&#x442;&#x43E;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x440;&#x43E;&#x433;&#x430;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x442;&#x443;&#x43F;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43B;&#x443;&#x445; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;, &#x43D;&#x43E; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x442;&#x434;&#x44B;&#x445;&#x430;.</p>
<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;: &#x437;&#x432;&#x43E;&#x43D; &#x432; &#x443;&#x448;&#x430;&#x445;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x435; &#x440;&#x435;&#x447;&#x438;, &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x43B;&#x443;&#x445;&#x43E;&#x432;&#x44B;&#x435; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;.</p>
<p><em>&#x41D;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x439; &#x448;&#x443;&#x43C;</em> &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43E;&#x43F;&#x430;&#x441;&#x435;&#x43D;, &#x447;&#x435;&#x43C; <em>&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43D;&#x44B;&#x439;</em>, <em>&#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x43D;&#x44B;&#x439; &#x448;&#x443;&#x43C;</em> &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x435;, &#x447;&#x435;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x442;&#x438;&#x43F;&#x44B; &#x448;&#x443;&#x43C;&#x430;, <em>&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x443;&#x43C;&#x430;</em> &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x435;, &#x447;&#x435;&#x43C; <em>&#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438; &#x448;&#x443;&#x43C;&#x430; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x44B;</em>.</p>
<p><em>&#x421;&#x43E;&#x446;&#x438;&#x43E;&#x448;&#x443;&#x43C;</em> - &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x443;&#x43C;&#x430; &#x432; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p><em>&#x428;&#x443;&#x43C; &#x432; &#x443;&#x448;&#x430;&#x445;</em> - &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435; &#x441;&#x43B;&#x443;&#x445;&#x430;.
<em>&#x428;&#x443;&#x43C;&#x43E;&#x432;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;</em> - &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x43C; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;&#x44B;&#x43C; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x432;&#x437;&#x440;&#x44B;&#x432;) &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x443;&#x445;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x440;&#x43E;&#x433;&#x430;, &#x440;&#x430;&#x437;&#x440;&#x44B;&#x432; &#x431;&#x430;&#x440;&#x430;&#x431;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x43E;&#x43D;&#x43A;&#x438; &#x438; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x443;&#x445;&#x430;.
<em>&#x412;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438;&#x43D;&#x444;&#x440;&#x430;&#x437;&#x432;&#x443;&#x43A;&#x430;</em> - &#x438;&#x43C;&#x435;&#x435;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x43E;&#x431;&#x449;&#x430;&#x44F; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x431;&#x43C;&#x43E;&#x440;&#x43E;&#x43A;, &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x438; &#x434;&#x440;. &#x421;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x444;&#x440;&#x430;&#x437;&#x432;&#x443;&#x43A; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x43D;&#x430; &#x440;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x43D;&#x44B;&#x445; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x435; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430;, &#x440;&#x430;&#x437;&#x440;&#x44B;&#x432;&#x443; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x439; &#x438; &#x441;&#x435;&#x43B;&#x435;&#x437;&#x451;&#x43D;&#x43A;&#x438;.</p>
<p>&#x412;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x432;&#x441;&#x451; &#x442;&#x435;&#x43B;&#x43E; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x430; &#x43F;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x432; &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x43C; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442; &#x43E;&#x442; 0,5 &#x434;&#x43E; 100 &#x413;&#x446;. &#x412;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x440;&#x443;&#x43A;&#x438; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; 1000 &#x413;&#x446; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435;. &#x427;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x44B; &#x43D;&#x438;&#x436;&#x435; 0,5 &#x413;&#x446; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &quot;&#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;&quot;.</p>
<p><em>&#x420;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x43D;&#x44B;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x44B;:</em></p>
<ul>
<li>1,5...2.0 &#x438; 20...30 &#x413;&#x446; - &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x432; (&#x441;&#x438;&#x434;&#x44F; &#x43F;&#x440;&#x438; &#x433;&#x43E;&#x440;&#x438;&#x437;&#x43E;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x432;&#x435;&#x440;&#x442;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x44F;&#x445; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;);</li>
<li>6...9 &#x413;&#x446; - &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B;;</li>
<li>4...6 &#x413;&#x446; - &#x432;&#x441;&#x451; &#x442;&#x435;&#x43B;&#x43E;;</li>
<li>60...90 &#x413;&#x446; - &#x433;&#x43B;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x44F;&#x431;&#x43B;&#x43E;&#x43A;&#x438;.</li>
</ul>
<p><em>&#x412;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x432;&#x441;&#x451; &#x442;&#x435;&#x43B;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x442;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439;:</em></p>
<ul>
<li>&#x414;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;;</li>
<li>&#x41F;&#x43E;&#x43C;&#x435;&#x445;&#x438; &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435;, &#x443;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;;</li>
<li>&#x41D;&#x435;&#x440;&#x432;&#x43D;&#x43E;-&#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;;</li>
<li>&#x421;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x435; &#x438; &#x440;&#x435;&#x441;&#x43F;&#x440;&#x438;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; (&#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x44B; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x439;, &#x43A;&#x440;&#x43E;&#x432;&#x44F;&#x43D;&#x43E;&#x435; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x432;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x437;, &#x438;&#x448;&#x435;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430; &#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x440;.);</li>
<li>&#x421;&#x435;&#x43D;&#x441;&#x43E;&#x43D;&#x440;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435;;</li>
<li>&#x423;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;;</li>
</ul>
<p>-&#x412;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x440;&#x443;&#x43A;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x442;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439;:*</p>
<ul>
<li>&#x421;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;;</li>
<li>&#x41F;&#x43E;&#x43C;&#x435;&#x445;&#x438; &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435;, &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x442;&#x440;&#x430;&#x432;&#x43C; &#x438;&#x437;-&#x437;&#x430; &#x43D;&#x435;&#x441;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;;</li>
<li>&#x41D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;;</li>
<li>&#x421;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;;</li>
<li>&#x413;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;, &#x432;&#x43E;&#x437;&#x431;&#x443;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;, &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43D;&#x430;, &#x438;&#x43C;&#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x438; &#x434;&#x440;.</li>
</ul>
<h3 id="&#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;-&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x44B;&#x445;-&#x43F;&#x43E;&#x43B;&#x435;&#x439;">&#x412;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x435;&#x439;</h3>
<p><em>&#x42D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x435; (&#x42D;&#x41C;&#x41F;)</em> - &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x438;, &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x447;&#x430;&#x441;&#x442;&#x438;&#x446;&#x430;&#x43C;&#x438;.
<strong>&#x422;&#x435;&#x43B;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;</strong> - &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;, &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x443;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;&#x439; &#x438; &#x434;&#x438;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x446;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;, &#x43F;&#x43E;&#x43B;&#x443;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x434;&#x438;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x43A;&#x43E;&#x43C;. &#x423;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x440;&#x43E;&#x441;&#x442;&#x43E;&#x43C; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x44B; &#x42D;&#x41C;&#x41F;.</p>
<p><em>&#x41F;&#x440;&#x44F;&#x43C;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;</em> - &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;.
<em>&#x41A;&#x43E;&#x441;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;</em> - &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x44D;&#x43B;&#x435;&#x43A;&#x440;&#x43E;&#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x43C;&#x438; (&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;-, &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;- &#x438;&#x43B;&#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x435;&#x439;).</p>
<p><img src="../resources/imgs/1/1.jpg" alt="pic1"></p>
<p><strong>&#x411;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x436;&#x430;&#x442;&#x43E; &#x437;&#x434;&#x435;&#x441;&#x44C;:</strong> <a href="https://websot.jimdo.com/%D1%81%D0%BE%D1%83%D1%82/%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D1%8B%D0%B5-%D0%B8-%D0%B2%D1%80%D0%B5%D0%B4%D0%BD%D1%8B%D0%B5-%D0%BF%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D1%8B%D0%B5-%D1%84%D0%B0%D0%BA%D1%82%D0%BE%D1%80%D1%8B/" target="_blank">&#x424;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;</a></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="0.html" class="navigation navigation-prev " aria-label="Previous page: Вопрос 0: Пример билета.">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="3.html" class="navigation navigation-next " aria-label="Next page: Вопрос 3: Виды воздействия тока на организм человека. Особенности биологического действия тока на организм человека. Сопротивление тела человека протеканию электрического тока.">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Вопрос 1: Вредные и опасные производственные факторы. Классификация. Примеры видов работ. Причины аварий, травматизма и профессиональных заболеваний.","level":"1.3","depth":1,"next":{"title":"Вопрос 3: Виды воздействия тока на организм человека. Особенности биологического действия тока на организм человека. Сопротивление тела человека протеканию электрического тока.","level":"1.4","depth":1,"path":"tickets/3.md","ref":"tickets/3.md","articles":[]},"previous":{"title":"Вопрос 0: Пример билета.","level":"1.2","depth":1,"path":"tickets/0.md","ref":"tickets/0.md","articles":[]},"dir":"ltr"},"config":{"plugins":["katex"],"root":"src/","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"katex":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Times New Roman","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"INTRODUCTION.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Ответы на экзаменационные вопросы [БЖД, Павлов, 2019]","gitbook":"3.x.x"},"file":{"path":"tickets/1.md","mtime":"2019-01-28T10:45:47.202Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-01-28T10:47:08.236Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

