
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Вопрос 83: Отличие понятия Чрезвычайная ситуация от понятия авария. Параметры, учитываемые при оценивании и классификации аварийной и чрезвычайной ситуации. · Ответы на экзаменационные вопросы [БЖД, Павлов, 2019]</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="40.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Введение
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="0.html">
            
                <a href="0.html">
            
                    
                    Вопрос 0: Пример билета.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1.html">
            
                <a href="1.html">
            
                    
                    Вопрос 1: Вредные и опасные производственные факторы. Классификация. Примеры видов работ. Причины аварий, травматизма и профессиональных заболеваний.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    Вопрос 3: Виды воздействия тока на организм человека. Особенности биологического действия тока на организм человека. Сопротивление тела человека протеканию электрического тока.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    Вопрос 4: Зависимость исхода поражения током от величины напряжения, частоты и  рода тока, длительности воздействия тока. Предельно допустимые значения напряжения прикосновения и тока через тело человека.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="9.html">
            
                <a href="9.html">
            
                    
                    Вопрос 9: Индивидуальные средства защиты. Назначение, характеристики, примеры применения.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="23.html">
            
                <a href="23.html">
            
                    
                    Вопрос 23: Защитное разделение сетей. Назначение, принцип действия, конструктивное исполнение, область применения.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="24.html">
            
                <a href="24.html">
            
                    
                    Вопрос 24: Выравнивание потенциалов. Принцип действия. Области применения.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="27.html">
            
                <a href="27.html">
            
                    
                    Вопрос 27: Методы контроля сопротивления электрической изоляции.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="40.html">
            
                <a href="40.html">
            
                    
                    Вопрос 40: Вред и опасность лазерного излучения для человека. Органы человека, подверженные действию лазерного излучения.
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.11" data-path="83.html">
            
                <a href="83.html">
            
                    
                    Вопрос 83: Отличие понятия Чрезвычайная ситуация от понятия авария. Параметры, учитываемые при оценивании и классификации аварийной и чрезвычайной ситуации.
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Вопрос 83: Отличие понятия Чрезвычайная ситуация от понятия авария. Параметры, учитываемые при оценивании и классификации аварийной и чрезвычайной ситуации.</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <hr>
<h1 id="&#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;-83-&#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435;-&#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F;-&#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x430;&#x44F;-&#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;-&#x43E;&#x442;-&#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F;-&#x430;&#x432;&#x430;&#x440;&#x438;&#x44F;-&#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x44B;-&#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435;-&#x43F;&#x440;&#x438;-&#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x438;-&#x438;-&#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;-&#x430;&#x432;&#x430;&#x440;&#x438;&#x439;&#x43D;&#x43E;&#x439;-&#x438;-&#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E;&#x439;-&#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;">&#x412;&#x43E;&#x43F;&#x440;&#x43E;&#x441; 83: &#x41E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x427;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F; &#x43E;&#x442; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x430;&#x432;&#x430;&#x440;&#x438;&#x44F;. &#x41F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x44B;, &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x43F;&#x440;&#x438; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x438; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x430;&#x432;&#x430;&#x440;&#x438;&#x439;&#x43D;&#x43E;&#x439; &#x438; &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;.</h1>
<hr>
<h3 id="&#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x44F;-&#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x439;">&#x41E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x439;</h3>
<p><em>&#x410;&#x432;&#x430;&#x440;&#x438;&#x44F;</em> &#x2013; &#x44D;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x438;/&#x438;&#x43B;&#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x43D;&#x430; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x435;, &#x43D;&#x435;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x432;&#x437;&#x440;&#x44B;&#x432;&#x44B; &#x438;/&#x438;&#x43B;&#x438; &#x432;&#x44B;&#x431;&#x440;&#x43E;&#x441;&#x44B; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;. &#x41E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x435;.</p>
<p><em>&#x427;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;</em> - &#x44D;&#x442;&#x43E; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x43D;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438;, &#x441;&#x43B;&#x43E;&#x436;&#x438;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x430;&#x432;&#x430;&#x440;&#x438;&#x438;, &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x44B;, &#x441;&#x442;&#x438;&#x445;&#x438;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x43B;&#x435;&#x447;&#x44C; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x436;&#x435;&#x440;&#x442;&#x432;&#x44B;, &#x443;&#x449;&#x435;&#x440;&#x431; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44E; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x440;&#x435;&#x434;&#x435;, &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x438; &#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439;.</p>
<h3 id="&#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F;">&#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F;</h3>
<p><strong>&#x41F;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x443;:</strong></p>
<ul>
<li>&#x41F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435;</li>
<li>&#x422;&#x435;&#x445;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x435;</li>
<li>&#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;-&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;</li>
<li>&#x412;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x435;</li>
</ul>
<p><strong>&#x41F;&#x43E; &#x43C;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431;&#x430;&#x43C;:</strong></p>
<ul>
<li>&#x422;&#x440;&#x430;&#x43D;&#x441;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x435; (&#x417;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x442;&#x440;&#x430;&#x433;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x44E; &#x420;&#x424;)</li>
<li>&#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; (&#x437;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x43C;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x432;&#x443;&#x445; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x420;&#x424;, &#x431;&#x43E;&#x43B;&#x435;&#x435; 500 &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x432;&#x448;&#x438;&#x445;)</li>
<li>&#x420;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; (&#x432; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x434;&#x432;&#x443;&#x445; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x420;&#x424;, 50-500 &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x432;&#x448;&#x438;&#x445;)</li>
<li>&#x422;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; (&#x432; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430; &#x420;&#x424;, 50-500 &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x432;&#x448;&#x438;&#x445;)</li>
<li>&#x41C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; (&#x432; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x430;, &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;, &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x430;, 10-50 &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x432;&#x448;&#x438;&#x445;)</li>
<li>&#x41B;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; (&#x432; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430;, &#x43C;&#x435;&#x43D;&#x435;&#x435; 10 &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x432;&#x448;&#x438;&#x445;)</li>
</ul>
<p><em>&#x41F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F;:</em></p>
<ul>
<li>&#x41E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x433;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (&#x441;&#x435;&#x439;&#x441;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x437;&#x435;&#x43C;&#x43B;&#x435;&#x442;&#x440;&#x44F;&#x441;&#x435;&#x43D;&#x438;&#x435;, &#x438;&#x437;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x443;&#x43B;&#x43A;&#x430;&#x43D;&#x430;, &#x43E;&#x431;&#x432;&#x430;&#x43B;, &#x43E;&#x43F;&#x43E;&#x43B;&#x437;&#x435;&#x43D;&#x44C;);</li>
<li>&#x41E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (&#x43D;&#x430;&#x432;&#x43E;&#x434;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x434;&#x44C;&#x435;, &#x43F;&#x430;&#x432;&#x43E;&#x434;&#x43E;&#x43A;, &#x437;&#x430;&#x442;&#x43E;&#x440;, &#x437;&#x430;&#x436;&#x43E;&#x440;, &#x446;&#x443;&#x43D;&#x430;&#x43C;&#x438;, &#x437;&#x430;&#x442;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x434;&#x442;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43B;&#x430;&#x432;&#x438;&#x43D;&#x430;);</li>
<li>&#x41E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x435;&#x43E;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x432;&#x435;&#x442;&#x435;&#x440; &#x438;&#x43B;&#x438; &#x443;&#x440;&#x430;&#x433;&#x430;&#x43D;, &#x432;&#x438;&#x445;&#x440;&#x44C;, &#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43D;, &#x448;&#x442;&#x43E;&#x440;&#x43C;, &#x441;&#x43C;&#x435;&#x440;&#x447;, &#x448;&#x43A;&#x432;&#x430;&#x43B;, &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x43E;&#x436;&#x434;&#x44C;, &#x43B;&#x438;&#x432;&#x435;&#x43D;&#x44C;, &#x433;&#x440;&#x43E;&#x437;&#x430;, &#x433;&#x440;&#x430;&#x434;, &#x441;&#x43D;&#x435;&#x433;/&#x441;&#x43D;&#x435;&#x433;&#x43E;&#x43F;&#x430;&#x434;, &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x442;&#x435;&#x43B;&#x44C;, &#x437;&#x430;&#x43C;&#x43E;&#x440;&#x43E;&#x437;&#x43E;&#x43A;, &#x433;&#x43E;&#x43B;&#x43E;&#x43B;&#x451;&#x434;, &#x442;&#x443;&#x43C;&#x430;&#x43D;, &#x43F;&#x44B;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x431;&#x443;&#x440;&#x44F;, &#x437;&#x430;&#x441;&#x443;&#x445;&#x430;, &#x43B;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x431;&#x43B;&#x435;&#x434;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x443;&#x434;&#x43E;&#x432;, &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x442;&#x44F;&#x433;&#x443;&#x43D;, &#x448;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x432;&#x43E;&#x439; &#x43D;&#x430;&#x433;&#x43E;&#x43D; &#x432;&#x43E;&#x434;&#x44B;);</li>
</ul>
<p><em>&#x422;&#x435;&#x445;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x430;&#x44F;</em></p>
<ul>
<li>&#x41F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x432;&#x430;&#x440;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x430; (&#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x430;&#x44F; &#x430;&#x432;&#x430;&#x440;&#x438;&#x44F;);</li>
<li>&#x420;&#x430;&#x434;&#x438;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x432;&#x430;&#x440;&#x438;&#x44F;;</li>
<li>&#x425;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x432;&#x430;&#x440;&#x438;&#x44F;;</li>
<li>&#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x432;&#x430;&#x440;&#x438;&#x44F;;</li>
<li>&#x413;&#x438;&#x434;&#x440;&#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x432;&#x430;&#x440;&#x438;&#x44F;;</li>
<li>&#x41F;&#x43E;&#x436;&#x430;&#x440;, &#x432;&#x437;&#x440;&#x44B;&#x432;, &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x43D;&#x430;&#x44F; &#x430;&#x432;&#x430;&#x440;&#x438;&#x44F;;</li>
<li>&#x410;&#x432;&#x430;&#x440;&#x438;&#x44F; &#x43D;&#x430; &#x43C;&#x430;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x442;&#x440;&#x443;&#x431;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x435;;</li>
<li>&#x410;&#x432;&#x430;&#x440;&#x438;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x438;;</li>
</ul>
<p><em>&#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;-&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F;:</em></p>
<ul>
<li>&#x418;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; (&#x44D;&#x43F;&#x438;&#x434;&#x435;&#x43C;&#x438;&#x44F;, &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x43E;&#x442;&#x438;&#x44F;, &#x43F;&#x430;&#x43D;&#x437;&#x43E;&#x43E;&#x442;&#x438;&#x44F;, &#x44D;&#x43D;&#x437;&#x43E;&#x43E;&#x442;&#x438;&#x44F; &#x438; &#x44D;&#x43F;&#x438;&#x444;&#x438;&#x442;&#x43E;&#x442;&#x438;&#x44F;);</li>
<li>&#x421;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; (&#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x432; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x435; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B;, &#x43A;&#x440;&#x438;&#x43C;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x44C;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x43E;/&#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;);</li>
<li>&#x410;&#x43D;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; (&#x43F;&#x440;&#x43E;&#x441;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x447;&#x432;&#x44B;, &#x437;&#x435;&#x43C;&#x43B;&#x438;, &#x440;&#x430;&#x437;&#x43B;&#x438;&#x432;&#x44B; &#x438; &#x437;&#x430;&#x442;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x439; &#x43F;&#x440;&#x438; &#x430;&#x432;&#x430;&#x440;&#x438;&#x438; &#x43D;&#x430; &#x43F;&#x43B;&#x43E;&#x442;&#x438;&#x43D;&#x430;&#x445;, &#x437;&#x430;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x441;&#x442;&#x438;&#x446;&#x438;&#x434;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x43B;&#x435;&#x439;, &#x437;&#x430;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x444;&#x442;&#x44C;&#x44E; &#x438; &#x43D;&#x435;&#x444;&#x442;&#x435;&#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x43C;&#x438;);</li>
</ul>
<p><em>&#x441;. 265 &#x443;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x43A;&#x430; &#x411;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x416;&#x438;&#x437;&#x43D;&#x435;&#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</em></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="40.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Вопрос 40: Вред и опасность лазерного излучения для человека. Органы человека, подверженные действию лазерного излучения.">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Вопрос 83: Отличие понятия Чрезвычайная ситуация от понятия авария. Параметры, учитываемые при оценивании и классификации аварийной и чрезвычайной ситуации.","level":"1.11","depth":1,"previous":{"title":"Вопрос 40: Вред и опасность лазерного излучения для человека. Органы человека, подверженные действию лазерного излучения.","level":"1.10","depth":1,"path":"tickets/40.md","ref":"tickets/40.md","articles":[]},"dir":"ltr"},"config":{"plugins":["katex"],"root":"src/","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"katex":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Times New Roman","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"INTRODUCTION.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Ответы на экзаменационные вопросы [БЖД, Павлов, 2019]","gitbook":"3.x.x"},"file":{"path":"tickets/83.md","mtime":"2019-01-28T10:45:47.202Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-01-28T10:47:08.236Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

