
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Вопрос 9: Индивидуальные средства защиты. Назначение, характеристики, примеры применения. · Ответы на экзаменационные вопросы [БЖД, Павлов, 2019]</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="23.html" />
    
    
    <link rel="prev" href="4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Введение
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="0.html">
            
                <a href="0.html">
            
                    
                    Вопрос 0: Пример билета.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1.html">
            
                <a href="1.html">
            
                    
                    Вопрос 1: Вредные и опасные производственные факторы. Классификация. Примеры видов работ. Причины аварий, травматизма и профессиональных заболеваний.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    Вопрос 3: Виды воздействия тока на организм человека. Особенности биологического действия тока на организм человека. Сопротивление тела человека протеканию электрического тока.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                    Вопрос 4: Зависимость исхода поражения током от величины напряжения, частоты и  рода тока, длительности воздействия тока. Предельно допустимые значения напряжения прикосновения и тока через тело человека.
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="9.html">
            
                <a href="9.html">
            
                    
                    Вопрос 9: Индивидуальные средства защиты. Назначение, характеристики, примеры применения.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="23.html">
            
                <a href="23.html">
            
                    
                    Вопрос 23: Защитное разделение сетей. Назначение, принцип действия, конструктивное исполнение, область применения.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="24.html">
            
                <a href="24.html">
            
                    
                    Вопрос 24: Выравнивание потенциалов. Принцип действия. Области применения.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="27.html">
            
                <a href="27.html">
            
                    
                    Вопрос 27: Методы контроля сопротивления электрической изоляции.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="40.html">
            
                <a href="40.html">
            
                    
                    Вопрос 40: Вред и опасность лазерного излучения для человека. Органы человека, подверженные действию лазерного излучения.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="83.html">
            
                <a href="83.html">
            
                    
                    Вопрос 83: Отличие понятия Чрезвычайная ситуация от понятия авария. Параметры, учитываемые при оценивании и классификации аварийной и чрезвычайной ситуации.
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Вопрос 9: Индивидуальные средства защиты. Назначение, характеристики, примеры применения.</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <hr>
<h1 id="&#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;-9-&#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;-&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;-&#x437;&#x430;&#x449;&#x438;&#x442;&#x44B;-&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;-&#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438;-&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B;-&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;">&#x412;&#x43E;&#x43F;&#x440;&#x43E;&#x441; 9: &#x418;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B;. &#x41D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.</h1>
<hr>
<h3 id="&#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x435;-&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;">&#x417;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;</h3>
<h4 id="&#x434;&#x43E;-1000-&#x432;">&#x414;&#x43E; 1000 &#x412;</h4>
<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435;:</p>
<ul>
<li>&#x414;&#x438;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;&#x43A;&#x438;</li>
<li>&#x418;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x441; &#x440;&#x443;&#x447;&#x43A;&#x430;&#x43C;&#x438; &#x438;&#x437; &#x438;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;</li>
<li>&#x423;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F;</li>
</ul>
<p>&#x414;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;:</p>
<ul>
<li>&#x414;&#x438;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x433;&#x430;&#x43B;&#x43E;&#x448;&#x438;</li>
<li>&#x420;&#x435;&#x437;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x43A;&#x43E;&#x432;&#x440;&#x438;&#x43A;&#x438;</li>
<li>&#x418;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438;</li>
</ul>
<h4 id="&#x432;&#x44B;&#x448;&#x435;-1000-&#x432;">&#x412;&#x44B;&#x448;&#x435; 1000 &#x412;</h4>
<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435;:</p>
<ul>
<li>&#x41E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438; &#x438;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x448;&#x442;&#x430;&#x43D;&#x433;&#x438;</li>
<li>&#x418;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43A;&#x43B;&#x435;&#x449;&#x438;</li>
<li>&#x423;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F;</li>
<li>&#x418;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x434;&#x43B;&#x44F; &#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442; (&#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x438;, &#x442;&#x44F;&#x433;&#x438;, &#x437;&#x432;&#x435;&#x43D;&#x44C;&#x44F; &#x438; &#x442;.&#x43F;.)</li>
</ul>
<p>&#x414;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;:</p>
<ul>
<li>&#x414;&#x438;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;&#x43A;&#x438;</li>
<li>&#x414;&#x438;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x431;&#x43E;&#x442;&#x44B;</li>
<li>&#x420;&#x435;&#x437;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x43A;&#x43E;&#x432;&#x440;&#x438;&#x43A;&#x438;</li>
</ul>
<h3 id="&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;">&#x41D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</h3>
<ul>
<li>&#x414;&#x438;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;&#x43A;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x445; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x430;&#x434;&#x435;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445; &#x448;&#x435;&#x440;&#x441;&#x442;&#x44F;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;&#x43E;&#x43A; &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43C;&#x438; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x440;&#x443;&#x43A;&#x430;&#x432;&#x430; &#x43E;&#x434;&#x435;&#x436;&#x434;&#x44B; &#x443; &#x43A;&#x438;&#x441;&#x442;&#x438; &#x440;&#x443;&#x43A;, &#x442;. &#x435;. &#x43E;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435; &#x43A;&#x43E;&#x440;&#x43E;&#x447;&#x435; 35 &#x441;&#x43C;. &#x41F;&#x440;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x434;&#x438;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;&#x43A;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x434;&#x432;&#x443;&#x445; &#x43F;&#x430;&#x440; &#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;&#x43E;&#x43A; &#x2014; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x433;&#x43E; &#x438; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x43E;&#x432;;</li>
<li>&#x414;&#x438;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x433;&#x430;&#x43B;&#x43E;&#x448;&#x438; &#x438; &#x431;&#x43E;&#x442;&#x44B; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x442; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43E;&#x442; &#x437;&#x435;&#x43C;&#x43B;&#x438; &#x438; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x43E;&#x442; &#x448;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x442; &#x431;&#x44B;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x431;&#x43E;&#x442; &#x438; &#x433;&#x430;&#x43B;&#x43E;&#x448; &#x43E;&#x43D;&#x438; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x43C; &#x432;&#x438;&#x434;&#x43E;&#x43C;, &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438; &#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43B;&#x430;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438;. &#x417;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x438;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x442; &#x438; &#x433;&#x430;&#x43B;&#x43E;&#x448; &#x441; &#x43E;&#x442;&#x43A;&#x43B;&#x435;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x43E;&#x448;&#x432;&#x430;&#x43C;&#x438;, &#x43F;&#x440;&#x43E;&#x43A;&#x43E;&#x43B;&#x430;&#x43C;&#x438;, &#x440;&#x430;&#x437;&#x440;&#x44B;&#x432;&#x430;&#x43C;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438;, &#x441;&#x43D;&#x438;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x431;&#x44B;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x43D;&#x443;&#x436;&#x434;;</li>
<li>&#x414;&#x438;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x432;&#x440;&#x438;&#x43A;&#x438; &#x438; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43A;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x440;&#x438;&#x444;&#x43B;&#x435;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x44F; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x430; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43A;&#x438; 0,75 &#x43C;, &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x44B; &#x43A;&#x43E;&#x432;&#x440;&#x438;&#x43A;&#x430; 0,5&#xD7;0,5 &#x43C;;</li>
<li>&#x418;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x432; &#x432;&#x438;&#x434;&#x435; &#x434;&#x435;&#x440;&#x435;&#x432;&#x44F;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x438;&#x43B;&#x430; &#x43D;&#x430; &#x444;&#x430;&#x440;&#x444;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x441;&#x442;&#x435;&#x43A;&#x43B;&#x44F;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430;&#x445;; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x430; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F;; &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x44B; &#x43F;&#x43E;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43E;&#x43A; 0,75&#xD7;0,75 &#x43C;, &#x440;&#x430;&#x441;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x43B;&#x430;&#x43D;&#x43A;&#x430;&#x43C;&#x438; &#x43D;&#x430;&#x441;&#x442;&#x438;&#x43B;&#x430; &#x2014; &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; 2,5 &#x441;&#x43C;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x432;&#x437;&#x430;&#x43C;&#x435;&#x43D; &#x433;&#x430;&#x43B;&#x43E;&#x448;, &#x43A;&#x43E;&#x432;&#x440;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x431;&#x43E;&#x442;;</li>
<li>&#x414;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;&#x445; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x43E; 500 &#x412; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; (&#x442;&#x43E;&#x43A;&#x43E;&#x438;&#x441;&#x43A;&#x430;&#x442;&#x435;&#x43B;&#x438;), &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x430; &#x441;&#x432;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x435;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43B;&#x430;&#x43C;&#x43F;&#x44B;, &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x439; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;. &#x423;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x43A;&#x430; &#x438; &#x441;&#x43D;&#x430;&#x431;&#x436;&#x435;&#x43D; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x43A;&#x430;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x432;&#x443;&#x445; &#x442;&#x43E;&#x447;&#x435;&#x43A; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x446;&#x435;&#x43F;&#x438;; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x43E;&#x432; 55 &#x412; &#x438; &#x432;&#x44B;&#x448;&#x435; &#x43B;&#x430;&#x43C;&#x43F;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x441;&#x432;&#x435;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x43D;&#x43E; &#x447;&#x435;&#x440;&#x435;&#x437; &#x432;&#x44B;&#x440;&#x435;&#x437; &#x432; &#x442;&#x440;&#x443;&#x431;&#x43A;&#x435;;</li>
<li>&#x412; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;&#x445; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x44B;&#x448;&#x435; 1000 &#x412; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x443; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x435;&#x43C;&#x43A;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x43A;&#x430;. &#x41E;&#x43D; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x435;&#x43B;&#x44F; (&#x432; &#x432;&#x438;&#x434;&#x435; &#x438;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x448;&#x442;&#x430;&#x43D;&#x433;&#x438;) &#x438; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44F;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x441;&#x43C;&#x43E;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43D;&#x435;&#x43E;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43B;&#x430;&#x43C;&#x43F;&#x430; &#x438; &#x434;&#x432;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x441;&#x430;&#x442;&#x43E;&#x440;&#x430;. &#x41F;&#x440;&#x438; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x43A; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x43C; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43B;&#x430;&#x43C;&#x43F;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x441;&#x432;&#x435;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F;;</li>
<li>&#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E; 220 &#x412; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x442; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43B;&#x430;&#x43C;&#x43F;&#x44B;. &#x41A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43B;&#x430;&#x43C;&#x43F;&#x443; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x444;&#x443;&#x442;&#x43B;&#x44F;&#x440; &#x438;&#x437; &#x438;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#x441; &#x43F;&#x440;&#x43E;&#x440;&#x435;&#x437;&#x44C;&#x44E; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430; &#x441;&#x432;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43B;&#x430;&#x43C;&#x43F;&#x44B;;</li>
<li>&#x422;&#x43E;&#x43A;&#x43E;&#x438;&#x437;&#x43C;&#x435;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x435;&#x449;&#x438; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x442; &#x434;&#x43B;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43E;&#x43A; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x43E; 1000 &#x412; (&#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x430;&#x43C;&#x43F;&#x435;&#x440;&#x43C;&#x435;&#x442;&#x440; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44B;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x43C;) &#x438; &#x434;&#x43E; 10 &#x43A;&#x412;.</li>
</ul>
<p>&#x415;&#x441;&#x43B;&#x438; &#x43D;&#x443;&#x436;&#x43D;&#x43E; <a href="http://x-world5.com/13-21-individualyne-sredstva-zashtit-ot-porazheniya-lektritcheskim-tokom-i-pravila-polyzovaniya-imi/" target="_blank">&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;</a></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="4.html" class="navigation navigation-prev " aria-label="Previous page: Вопрос 4: Зависимость исхода поражения током от величины напряжения, частоты и  рода тока, длительности воздействия тока. Предельно допустимые значения напряжения прикосновения и тока через тело человека.">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="23.html" class="navigation navigation-next " aria-label="Next page: Вопрос 23: Защитное разделение сетей. Назначение, принцип действия, конструктивное исполнение, область применения.">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Вопрос 9: Индивидуальные средства защиты. Назначение, характеристики, примеры применения.","level":"1.6","depth":1,"next":{"title":"Вопрос 23: Защитное разделение сетей. Назначение, принцип действия, конструктивное исполнение, область применения.","level":"1.7","depth":1,"path":"tickets/23.md","ref":"tickets/23.md","articles":[]},"previous":{"title":"Вопрос 4: Зависимость исхода поражения током от величины напряжения, частоты и  рода тока, длительности воздействия тока. Предельно допустимые значения напряжения прикосновения и тока через тело человека.","level":"1.5","depth":1,"path":"tickets/4.md","ref":"tickets/4.md","articles":[]},"dir":"ltr"},"config":{"plugins":["katex"],"root":"src/","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"katex":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Times New Roman","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"INTRODUCTION.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Ответы на экзаменационные вопросы [БЖД, Павлов, 2019]","gitbook":"3.x.x"},"file":{"path":"tickets/9.md","mtime":"2019-01-28T10:45:47.202Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-01-28T10:47:08.236Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

